Repository: stevendinggang/stringkey
Catalog: New/Localizable.xcstrings
Source language: zh_hans
Languages: ar, de, en, es, fr, id, it, ja, ko, nl, pl, pt_br, pt_pt, ru, th, tr, vi, zh_hant, zh_hk

source: 公开配方需遵守用户协议《用户协议》
ar: يجب الامتثال لاتفاقية المستخدم 《اتفاقية المستخدم》 عند نشر الوصفةي
de: Öffentliche Rezepte müssen benutzervereinbarungskonform sein《Benutzervereinbarung》
en: Public recipes must comply with the User Agreement 'User Agreement'
es: Las recetas públicas deben cumplir con el acuerdo del usuario "Acuerdo de usuario"
fr: Les recettes publiés doivent se conformer aux conditions d'utilisation《Conditions d'utilisation》
id: Publikasi Resep Harus Mematuhi Perjanjian Pengguna 《Perjanjian Pengguna》
it: Le Ricette pubbliche devono seguire il "Contratto di utilizzo"
ja: 公開フォーミュラはユーザー契約『ユーザー契約』に従う必要があります
ko: 공개 레시피는 사용자 약관 《사용자 약관》을(를) 따라야 합니다
nl: Het openbaar maken van formuleringen moet voldoen aan de gebruikersovereenkomst 'Gebruikersovereenkomst'
pl: Publiczny przepis musi spełniać warunki umowne 《Umowa użytkownika》
pt_br: O compartilhamento de receita precisa cumprir o acordo do usuário 《Acordo do Usuário》
pt_pt: A receita pública deve seguir o Acordo de Utilizador《Acordo de Utilizador》
ru: Общие рецепты должны соответствовать пользовательскому соглашению «Пользовательское соглашение»
th: การเปิดสูตรต้องเผยปฏิบัติตามข้อตกลงการใช้งาน《ข้อตลงกการใช้งาน》
tr: Kullanıcı Sözleşmesi'ne uyulmalıdır 《Kullan Sıcıözleşmesi》
vi: Công khai recipe phải tuân theo thỏa thuận người dùng 《Thỏa thuận người dùng》
zh_hant: 公開 %@配方需遵守用戶協議《用戶協議》
zh_hk: 公開配方需遵守用戶協議《用戶協議》

source: 公开配方需遵守用户协议%@
ar: جب الامتثال لاتفاقية المستخدم عند %@ نشر الوصفة
de: Die Veröffentlichung der Formeln muss den Nutzungsbedingungen entsprechen%@
en: The public formula must comply with the user %@ agreement
es: El uso de recetas públicas debe cumplir con el acuerdo del usuario%@
fr: La publication de la formule doit respecter l'accord utilisateur %@
id: Publikasi Resep Harus Mematuhi Perjanjian Pengguna %@
it: La divulgazione della ricetta deve rispettare i termini dell'accordo con l'utente%@
ja: 公開レシピはユーザー規約%@に従う必要があります
ko: 공개 레시피는 사용자 계약을 준수해야 합니다%@
nl: Om een openbare formule te delen, moet u akkoord gaan met de gebruikersovereenkomst%@
pl: Publiczny przepis musi spełniać warunki umowne %@
pt_br: Compartilhamento de receitas precisa seguir o %@ do usuário
pt_pt: A receita pública deve seguir o Acordo de Utilizador %@
ru: Публичные рецепты должны соответствовать пользовательскому соглашению%@
th: การเปิดเผยสูตรปต้องฏิบัติตามข้อตกลงการใช้งาน%@
tr: Kullanıcı Sözleşmesi %@ uyulmalıdır
vi: Công khai recipe phải tuân theo thỏa thuận người dùng %@
zh_hant: 公開配方需遵守用戶協議%@
zh_hk: 公開配方需遵守用戶協議%@

source: 关
ar: إيقاف
de: Aus
en: Off
es: Apagar
fr: Fer
id: Matikan
it: Chiudi
ja: 閉じる
ko: 끄기
nl: Uit
pl: łącz
pt_br: Desligar
pt_pt: Desligar
ru: Закрыть
th: ปิด
tr: Kapalı
vi: Tắt
zh_hant: 關
zh_hk: 關

source: 关于我们
ar: حول
de: Über uns
en: About Us
es: Sobre nosotros
fr: merÀ propos de nous
id: Tentang Kami
it: Chi siamo
ja: 私たちについて
ko: 우리에 대해클
nl: Over ons
pl: O nas
pt_br: Sobre Nós
pt_pt: Sobre nós
ru: О нас
th: เกี่ยวกับเรา
tr: Hakkımızda
vi: Về chúng tôi
zh_hant: 關於我們
zh_hk: 關於我們

source: 关闭
ar: إغلاق
de: Schließen
en: Close
es: Cerrar
fr: Fermer
id: Tutup
it: Chiudi
ja: 閉じる
ko: 닫기
nl: Sluiten
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ru: Закрыть
th: ปิด
tr: Kapat
vi: Đóng
zh_hant: 關閉
zh_hk: 關閉

source: 其他
ar: آخر
de: Andere
en: Others
es: Otro
fr: Autre
id: Lainnya
it: altro
ja: その他
ko: 기타
nl: Overig
pl: Inne
pt_br: Outro
pt_pt: Outros
ru: Другое
th: อื่นๆ
tr: Diğer
vi: Khác

source: 其他边框
ar: إطار آخر
de: Andere Rahmen
en: OtherOther Borders
es: Otro borde
fr: Autres bordures
id: Bingkai Lainnya
it: altro bordino
ja: その他の枠線
ko: 기타 테두리
nl: Andere frames
pl: na ramInka
pt_br: Outras molduras
pt_pt: Outras molduras
ru: Другие рамки
th: กรอบอื่นๆ
tr: Diğer Çerçeervel
vi: Khung khác
zh_hant: 其他邊框
zh_hk: 其他邊框

source: 内框
ar: الإطار الداخلي
de: Innenrahmen
en: Inner Frame
es: Marco interior
fr: Cadre intérieur
id: Bkaiing Dalam
it: Cornice interna
ja: 内枠
ko: 안 프레임
nl: Binnenframe
pl: Rama wewnętrznaTwo
pt_br: Moldura interna
pt_pt: Moldura interna
ru: Внутренний кадр
th: รฟต์อนด้านใน
tr: İçarl Kenık
vi: Khung bên trong
zh_hant: 內框
zh_hk: 內框

source: 再修一张
ar: تعديل صورة أخرى
de: Ein weiteres bearbeiten
en: Edit Another
es: Reintentar
fr: Réparer une autre
id: Revisi Satu Lagi
it: Modifica di un'altra immagine
ja: もう一枚編集
ko: 한 더 수정 장하기
nl: Bewerken
pl: Popraw jeszcze jedno zdjęcie
pt_br: Revisar Outra
pt_pt: Corrigir outra
ru: Сделать ещё одну
th: ซ่อมใหม่อีกภาพ
tr: Bir Fotoğraf Daha Düzenle
vi: Chỉnh lại một tấm khác
zh_hant: 再修一張
zh_hk: 再修一張

source: 最新
ar: الأحدث
de: neu
en: Latest
es: último
fr: Dernières
id: Terkini
it: Ultimo
ko: 최신
nl: Nieuw
pl: Najnowsze
pt_br: Mais recente
pt_pt: Mais recente
ru: Новейший
th: ล่าสุด
tr: En son
vi: Mới nhất

source: 最近搜索
ar: البحث الأخير
de: zteLet Suchanfragen
en: Recent Searches
es: Búsquedas recientes
fr: Recherches récentes
id: Pencarian Terbaru
it: Ricerche recenti
ja: 最近の検索
ko: 최근 검색어
nl: Recente zoekopdrachten
pl: Ostatnie wyszukiwania
pt_br: Pesquisas recentes
pt_pt: Pesquisa recente
ru: Недавние поис
th: ค้นหาล่าสุด
tr: Son aramalar
vi: Tìm kiếm gần đây
zh_hant: 最近搜尋

source: 最近边框
ar: الإطار الأخير
de: Letzter Rahmen
en: Recent Frame
es: Borde más reciente
fr: Derniers cadres utilisés et suggestions
id: Bingkai Terbaru
it: Ultima cornice
ja: 最近のフレーム
ko: 테최근두리
nl: Recent Gebruikt
pl: Ostatnia ramka
pt_br: Quadro mais recente
pt_pt: Moldura recente
ru: Последняя рамка
th: ขอบล่าสุด
tr: Son kenar
vi: Khung gần đây
zh_hant: 最近邊框
zh_hk: 最近邊框

source: 最近配方
ar: الوصفة الأخيرة
de: Letzte Rezepte
en: Recent Recipe
es: recetas recientes
fr: Recette récente
id: Resep Terbaru
it: Ultima ricetta
ja: 最近のレシピ
ko: 최근 레시피
nl: Recente recepten
pl: Ostatni przepis
pt_br: Fórmula mais recente
pt_pt: Receita recente
ru: Последний рецепт
th: สูตรล่าสุด
tr: Son tarif
vi: Recipe gần đây

source: 写下您对配方的详细描述，分享更多小tips！
ar: اكتب وصفاًصي تفلياً للوصفة وشارك المزيد من النصائح!
de: Schreiben Sie die genaue Beschreibung des Rezepts, um mehr Tipps zu teilen!
en: Write down the detailed description of your recipe, share more tips!
es: Escriba una descripción detallada de la receta y comparta más consejos
fr: Écrire une description détaillé de votre recette pour partager plus de petits tips!
id: Tulis deskripsi lengkap tentang resep Anda, bagikan lebih banyak tip!
it: Scrivi una descrizione dettagliata della ricetta, condividi ulteriori suggerimenti!
ja: レシピの詳細な説明を書いて、多くの小さなヒントを共有しましょう！
ko: 레시피에 대한 상세 설명을 작성하고 더 많은 팁을 공유하세요!
nl: Schrijf een gedetailleerde beschrijving van uw recept, deel meer tips!
pl: Napisz dokładny opis przepisu pod iziel się dodatkow wskymiazówkami!
pt_br: Escreva uma descrição detalhada da sua receita, compartilhe mais dicas!
pt_pt: Escreva a descrição detalhada da sua receita e compartilhe mais dicas!
ru: Опишите свой рецепт подробно, подел полезными советамиитесь!
th: เขียนคำอธิบายสูตรอย่างละเอียด พร้อมแบ่งปันเคล็ดลับเพิ่มเติม!
tr: Tarif hakkında detaylı açıklamanızı yazın, daha fazla küçük ipucu paylaşın!
vi: Mô tả chi tiết recipe của bạn và các mẹo nhỏ khác!
zh_hant: 寫下您對配方的詳細描述，分享更多小tips！
zh_hk: 寫下您對配方的詳細描述，分享更多小tips！

source: 写下您对配方的详细描述，分享更多小tips！如果该配方非原创配方，欢迎分享配方来源
ar: اكتباً وصف تفصيلياً للوصفة وشارك المزيد منائح النص! إذا كانت الوصفة ليست أصلية، يرحب بمشاركة مصدر الوصفة
de: Schreiben Sie eine detaillierte Beschreibung des Rezepts, teilen Sie mehr Tipps! Wenn das Rezept kein Originalrezept ist, teilen Sie gerne die Quelle des Rezepts.
en: Write a detailed description of the recipe and share more tips! If the recipe is not original, feel free to share the source of the recipe
es: Escribe la descripción detallada de tu receta y comparte más consejos. Si receta la no es original, invit teamos a compartir la fuente de la receta
fr: Écrire une description détaillé de votre recette pour partager plus de petits tips! Si cette recette n'est pas originale, n'hésitez pas à partager la source de la recette.
id: Tulis deskripsi lengkap tentang resep Anda, bagikan lebih banyak tip! Jika resep ini bukan resep asli, jangan ragu untuk berbagi sumber
it: @Scrivi una descrizione dettagliata della tua ricetta e condividi altri piccoli suggerimenti! Se la ricetta non una è creazione originale, sei invitato a condividere la fonte della ricetta.
ja: レシピの詳細なを書説明いて、もっとたくさんの小さなントヒを共有しましょう！このレシピがオリジナルでない場合は、レシピの出典を共有してください。
ko: 레시피에 대한 자세한 설명을 작성하고, 더 많은 팁을 공유하세요! 이 레시피가 원작이 아닌 경우, 출처를 공유해 주세요.
nl: Schrijf een gedetailleerde beschrijving van je recept en deel meer tips! Als het recept niet origineel is, deel gerust dan de bronSte.
pl: Napisz dokładny opis przepisu i podziel się dodatkowymi wskazówkami! Jeśli przepis nie jest oryginalny, zachęcamy do podzielenia się źródłem przepisu
pt_br: Escreva uma descrição detalhada da sua receita, compartilhe mais dicas! Se a receita não for original, sinta-se à vontade para compartilhar a fonte da receita
pt_pt: Escreva a descrição detalhada da receita e sua compartilhe mais dicas! Se a receita não for original, é bem-vindo compartilhar a fonte da receita
ru: Напишите подробное описание вашего рецепта, поделитесь дополнительными советами! Если этот рецепт не является оригинальным, будем рады, если укажете источник рецепта
th: เขียนคำอธิบายสูตรอย่างละเอียด พร้อมแบ่งปันเคล็ดลับเพิ่มเติม! หากสูตรนี้ไม่ได้เป็นสูตรต้นฉบับ เรายินดีที่จะรับข้อเสนอแนะเกี่ยวกับหลแ่งสูตร
tr: Tarif hakkında detaylı açıklamanızı yazın, daha fazla küçük ipucu paylaşın! Eğer tarif orijinal bir tarif değilse, kaynak paylaşımına açık olun
vi: Viết mô tả chi tiết recipe của bạn và chia sẻ thêm mẹo nhỏ! Nếu recipe không phải là recipe gốc, vui lòng chia sẻ nguồn của nó
zh_hant: 寫下您對配方的詳細描述，分享更多小tips！如果該配方非原創配方，歡迎分享配方來源
zh_hk: 寫下您對配方的詳細描述，分享更多小tips！如果該配方非原創配方，歡迎分享配方來源

source: 分享
ar: مشاركة
de: Teilen
en: Share
es: Compartir
fr: Partage
id: Berbagi
it: Condividi
ja: 共有する
ko: 공유
nl: Delen
pl: Udostępnij
pt_br: Compartilhar
pt_pt: Partilhar
ru: Поделиться
th: แชร์
tr: Paylaş
vi: Chia sẻ

source: 分享scanImage被点击
ar: تم النقر على مشاركة scanImage
de: ScanImage wurde zu teilen angeklickt
en: Share scan ClickImageed
es: Compartir scanImage ha sido clicado
fr: Part deage scanImage cliqué
id: Beragib scanImage Diklik
it: Condividi scanImage cliccato
ja: scanImageがクリックされました
ko: Image 공유 클릭됨
nl: Delen scanImage is aangeklikt
pl: Udostępnianie scanImage zostało kliknięte
pt_br: Compartilhar scanImage Cadolic
pt_pt: Partilhar scanImage Foi Clicado
ru: поделиться scanImage кликом
th: แชร์scanImageถูกคลิก
tr: scanImage paylaş tıklandı
vi: Chia sẻ scanImage đã được nhấp vào
zh_hant: 分享scanImage被點擊
zh_hk: 分享scanImage被點擊

source: 分享scanPhone被点击
ar: تم النقر على مشاركة scanPhone
de: ScanPhone wurde zu teilen angeklickt
en: Share scanPhone Clicked
es: Compartir scanPhone ha sido clicado
fr: Partage de scanPhone cliqué
id: Berbagi scanPhone Diklik
it: Condividi scanPhone cliccato
ja: scanPhoneがクリックされました
ko: scanPhone 공유 클릭됨
nl: Delen scanPhone is aangeklikt
pl: Udostępnianie scanPhone zostało kliknięte
pt_br: Compartilhar scanPhone Clicado
pt_pt: Partilhar scanPhone Foi Clicado
ru: поделиться scanPhone кликом
th: แชร์scanPhoneถูกคลิก
tr: scanPhone paylaş tıklandı
vi: Chia sẻ scanPhone đã được nhấp vào
zh_hant: 分享scanPhone被點擊
zh_hk: 分享scanPhone被點擊

source: 分享shareTitle被点击
ar: تم النقر على مشاركة shareTitle
de: ShareTitle wurde zu teilen angeklickt
en: Share shareTitle Clicked
es: Compartición shareTitle ha sido clicada
fr: Partage de titre cliqué
id: Berbagi shareTitle Diklik
it: Condividi shareTitle cliccato
ja: shareTitleがクリックされました
ko: 공유shareTitle이 클릭됨
nl: Delen shareTitle is aangeklikt
pl: Udostępnianie shareTitle zostało kliknięte
pt_br: Compartilhar shareTitle Clicado
pt_pt: Partilhar shareTitle Foi Clicado
ru: shareTitle кликом
th: แชร์shareTitleถูกคลิกกล
tr: shareTitle paylaş tıklandı
vi: Chia sẻ share đãTitle được nhấp vào
zh_hant: 分享shareTitle被點擊
zh_hk: 分享shareTitle被點擊

source: 分享图片已经保存到相册，快去查看吧
ar: تم حفظ الصورة المشتركة في الألبوم، اذهب للتحقق.
de: Bild wurde in das Album gespeichert, bitte überprüfen Sie es
en: The shared image has been saved to the album, go check it out
es: La imagen compartida se ha guardado en el álbum, ve a verla
fr: L'image a été enregistrée dans l'album, allez la voir
id: Berbagi Gambar Telah Disimpan ke Album, Cek Sekarang
it: L'immagine condivisa è stata salvata nell'album, controlla adesso
ja: 共有された画像がアルバムに保存されました。すぐにチェックしてください。
ko: 공유 이미지가 앨범에 저장되었습니다, 확인 바로해 보세요
nl: Deel afbeelding is opgeslagen in het album, ga snel kijken
pl: Obraz udostępniony został zapisany w albumie, sprawdź teraz
pt_br: A compartilh imagemada foi salva no álbum, vá conferir
pt_pt: A imagem partilhada já foi guardada no álbum, vai vê-la
ru: Изображение сохранено в альбоме, проверьте его!
th: รูปภาพที่แชร์ถูกบันทึกในอัลบั้มแล้ว ไปตรวจสอบดู!
tr: Paylaşılan resim albümde kaydedildi, hemen kontrol et
vi: Hình ảnh chia sẻ đã được lưu vào album, hãy kiểm tra nhé
zh_hant: 分享圖片已經保存到相冊，快去查看吧
zh_hk: 分享圖片已經保存到相冊，快去查看吧

source: 分享富士参数
ar: مشاركة إعدادات فوجي
de: Fuji-Parameter teilen
en: Share Fuji Parameters
es: Comparte parámetros Fuji
fr: Partage des paramètres Fuji recipes
id: Berbagi Parameter Fuji
it: Parametri Fuji condivisi
ja: 富士パラメータを共有する
ko: 후지 파라미터 공유
nl: Fuji parameters delen
pl: Udostępnij parametry Fuji
pt_br: Compartilhar Parámetros Fujifilm
pt_pt: Partilhar Parâmetros Fuji
ru: Поделиться параметрами Fuji
th: แชร์พารามิเตอร์ฟูจิ
tr: Fujifilm parametrelerini paylaş
vi: Chia sẻ tham số Fuji
zh_hant: 分享富士參數
zh_hk: 分享富士參數

source: 分享被点击
ar: تم النقر على المشاركة
de: Teilen angeklickt
en: Share Clicked
es: La compartición ha sido clicada
fr: Partage cliqué
id: Berbagi Diklik
it: Condiviso cliccato
ja: 共有がクリックされました
ko: 공유 클릭됨
nl: Delen is aangeklikt
pl: Udostępnianie zostało kliknięte
pt_br: Compartilhar Clicado
pt_pt: Partilhar Foi Clicado
ru: Поделились кликом
th: การแชร์ถูกคลิก
tr: Paylaş tıklandı
vi: Chia sẻ đã được nhấp vào
zh_hant: 分享被點擊
zh_hk: 分享被點擊

source: 分享配方二维码
ar: مشاركة رمز الاستجابة السريعة للوصفة
de: Rezept QR-Code teilen
en: Share Recipe QR Code
es: Compartir código QR de la receta
fr: Partager QR code de la recette
id: Berbagi Kode QR Resep
it: Condividi codice QR della formula
ja: フォーミュラQRコードを共有する
ko: 레시피 QR 코드 공유
nl: Deel QR-code van formulering
pl: Udostępnij kod QR przepisu
pt_br: Compartilhar QR Code de Receita
pt_pt: Partilhar Código QR da Receita
ru: Поделитесь рецептом QR-кода
th: แชร์สูตรคิวอาร์โค้ด
tr: Tarif QR kodunu paylaş
vi: Chia sẻ mã QR recipe
zh_hant: 分享配方二維碼
zh_hk: 分享配方二維碼

source: 分享领取会员
ar: شارك للحصول على العضوية
de: Mit anderen teilen und Mitgliedschaft erhalten
en: Share to Receive Membership
es: Compartir para obtener membresía
fr: Partager pour recevoir un abonnement
id: Berbagi Penukaran Anggota
it: Condividi per ottenere l'abbonamento
ja: 共有リワードを取得する
ko: 공유하여 회원 받기
nl: Deel om lid te worden
pl: Udostępnij odbieranie członkostwa
pt_br: Compartilhar Obter Membro
pt_pt: Partilhar Receber Membro
ru: Делиться и получать членство
th: แชร์รับสมาชิก
tr: Üyelik paylaşımı al
vi: Chia sẻ nhận thành viên
zh_hant: 分享領取會員
zh_hk: 分享領取會員

source: 分类
ar: تصنيف
de: Kategorien
en: Category
es: Clasificación
fr: Catégorie
id: Klasifikasi
it: Categorie
ja: カテゴリ
ko: 분류
nl: Categorie
pl: Klasyfikacja
pt_br: Categoria
pt_pt: Classificação
ru: Категории
th: หมวดหมู่
tr: Sınıflandır
vi: Phân loại
zh_hant: 分類
zh_hk: 分類

source: 分组
ar: مجموعة
de: Gruppen
en: Group
es: Grupo
fr: Groupe
id: Grup
it: Gruppi
ja: グループ
ko: 그룹
nl: Groeperen
pl: Grupa
pt_br: Grupo
pt_pt: Agrupar
ru: Группы
th: ุ่มว
tr: Grup
vi: Nhóm
zh_hant: 分組
zh_hk: 分組

source: 分辨率单位
ar: وحدة دقة
de: Auflösungseinheit
en: Resolution Unit
es: Unidad de resolución
fr: Unité de résolution
id: Unit Resolusi
it: Unità di risoluzione
ja: 解像度単位
ko: 해상도 단위
nl: Resolutie-eenheid
pl: Jednostka rozdzielczości
pt_br: Unidade de Resolução
pt_pt: Unidade de Resolução
ru: Единица разрешения
th: หน่วยความละเอียด
tr: Çözünürlük birimi
vi: Đơn vị độ phân giải
zh_hant: 分辨率單位
zh_hk: 分辨率單位

source: 刚刚
ar: توه
de: Gerade
en: Just Now
es: Recién
fr: Il y a un instant
id: Baru Saja
it: Proprio ora
ja: たった今
ko: 방금
nl: Zojuist
pl: zedPr chwilą
pt_br: Agora Pouco
pt_pt: Agora mesmo
ru: Только что
th: เมื่อสักครู่
tr: Az önce
vi: Mới đây
zh_hant: 剛剛
zh_hk: 剛

source: 创建边框
ar: تكوين إطار
de: Rahmen erstellen
en: Select Frame
es: Crear marco
fr: Créer un cadre
id: Buat Bingkai
it: Crea cornice
ja: フレームを作成
ko: 프레임 생성
nl: Kader creëren
pl: Utwórz ramkę
pt_br: Criar borda
pt_pt: Criar borda
ru: Создать рамку
th: สร้างกรอบ
tr: Kenarlık Oluştur
vi: Tạo khung
zh_hant: 創建邊框
zh_hk: 創建邊框

source: 创建配方
ar: إنشاء وصفة
de: Rezept erstellen
en: Create Recipe
es: Crear nota
fr: Créer une recette
id: Buat Formulasi
it: Crea formula
ja: レシピを作
ko: 레시피 생성
nl: Recept creëren
pl: Utwórz przepis
pt_br: Criar receita
pt_pt: Criar receita
ru: Соз формдатьулу
th: สร้างสูตร
tr: Tarifi Olu
vi: Tạo recipe
zh_hant: 創建配方
zh_hk: 創建配方

source: 删除
ar: حذف
de: Löschen
en: Delete
es: Eliminar
fr: Supprimer
id: Hapus
it: elimina
ja: 削除
ko: 삭제
nl: Verwijderen
pl: Usuń
pt_br: Excluir
pt_pt: Excluir
ru: Удалить
th: ลบ
tr: Sil
vi: Xóa
zh_hant: 刪除
zh_hk: 刪除

source: 删除GPS
ar: حذف GPS
de: GPS löschen
en: Delete GPS
es: Eliminar GPS
fr: Supprimer le GPSFlash
id: Hapus GPS
it: rimuovi GPS
ja: GPSを削除
ko: GPS 삭제
nl: Verwijder GPS
pl: Usuń GPS
pt_br: Excluir GPS
pt_pt: Excluir GPS
ru: Удалить GPS
th: ลบ GPS
tr: GPS'i Sil
vi: Xóa GPS
zh_hant: 刪除GPS
zh_hk: 刪除GPS

source: 删除全部EXIF信息
ar: حذف جميع معلومات EXIF
de: Alle EXIF-Informationen löschen
en: Delete All EXIF Information
es: Eliminar toda la información EXIF
fr: Supprimer toutes les informations EXIF
id: Hapus Semua Informasi EXIF
it: rimuovi tutte le informazioni EXIF
ja: すべてのEXIF情報を削除
ko: 모든 EXIF 정보 삭제
nl: Verwijder alle EXIF-gegevens
pl: Usuń wszystkie informacje EXIF
pt_br: Excluir todas as informações EXIF
pt_pt: Excluir todas as informações EXIF
ru: Удалить всю EXIF информацию
th: ลบข้อมูล EX ทั้งIFหมด
tr: Tüm EXIF Bilgilerini Sil
vi: Xóa tất cả thông tin EXIF
zh_hant: 刪除全部EXIF信息
zh_hk: 刪除全部EXIF信息

source: 删除成功，正在更新
ar: تم الحذف بنجاح، جارٍ التحديث
de: Erfolgreich gelöscht, wird aktualisiert
en: Deletion Successful, Updating
es: Eliminación exitosa, actualizando
fr: Suppression réussie, mise à jour en cours
id: Penghapusan Berhasil, Sedang Memperbarui
it: eliminazione riuscita, aggiornamento in corso
ja: 削除成功、更新中
ko: 성공적으로 삭제됨, 업데이트 중
nl: Verwijderen voltooid, bijwerken
pl: Pomyslnie usunięto aktual,izacja
pt_br: Excluir com sucesso, atualizando
pt_pt: Exclusão bem-sucedida, atualizando
ru: Удаление выполнено успешно, идет обновление
th: ลบสำเร็จ กำลังอัปเดต
tr: Başarıyla Silindi, Güncellemeye Devam Ediliyor
vi: Xóa thành công, đang cập nhật
zh_hant: 刪除成功，正在更新
zh_hk: 刪除成功，正在更新

source: 删除被点击
ar: تم النقر على الحذف
de: Löschen angeklickt
en: Deletion Clicked
es: Eliminar ha sido pulsado
fr: Suppression cliquée
id: Klik untuk Menghapus
it: eliminazione toccata
ja: 削除がクリックされました
ko: 삭제 클릭됨
nl: Verwijderen geklikt
pl: Kliknięto usunięcie
pt_br: Excluir clicado
pt_pt: Exclusão clicada
ru: Удалено
th: กดลบ
tr: Clickedindi Sil
vi: Bị click xóa
zh_hant: 刪除被點擊
zh_hk: 刪除被點擊

source: 制作FUJI配方卡片
ar: إنشاء بطاقة وصفة FUJI
de: FUJI Rezeptkarte erstellen
en: Make Fuji Recipe Card
es: Crear tarjeta de fórmula FUJI
fr: Créer une carte de recette FUJI
id: Memb Kuatartu Resep FUJI
it: Crea una scheda ricetta FUJI
ja: FUJIレシピカードを作成
ko: FUJI 레시피 카드 제작
nl: Maak FUJI receptkaarten
pl: Tworzenie kart przepisu FUJI
pt_br: Fazer cartão de receita FUJI
pt_pt: Criar cartão de receitas FUJI
ru: Создание карты рецептов FUJI
th: ทำการ์ดสูตรฟูจิ
tr: FUJI tarif kartı oluştur
vi: Tạo thẻ recipe Fuji
zh_hant: 製作FUJI配方卡片
zh_hk: 製作FUJI配方卡片

source: 加入社区
ar: الانضمام إلى المجتمع
de: Community bei
en: JOIN CCOMMUNITY
es: Unirse a la comunidad
fr: Rejoindre la communauté
id: Gabung Komunitas
it: Unisciti alla comunità
ja: コミュニティに参加する
ko: 커뮤니티 가입쉽
nl: Word lid van de gemeenschap
pl: Dołącz do społeczności
pt_br: Juntar-se à Comunidade
pt_pt: Junte-se à Comunidade
ru: Вступить в сообщество
th: เข้าร่วมชุมชน
tr: Topluluğa katıl
vi: Tham gia cộng đồng
zh_hant: 加入社區
zh_hk: 加入社區

source: 加入社区，查看或者分享配方
ar: الانضمام إلى المجتمع، عرض أو مشاركة الوصفات
de: Schließen Sie sich dem an, um Rezepte anzusehen oder zu teilen
en: Join the to view or share recipes
es: Unirse a la comunidad para ver o compartir fórmulas
fr: Rejoigndre la communauté, consulter ou partager des recettes
id: Bergabunglah dengan Komunitas untuk Melihat atau Berbagi Resep
it: Unisciti alla comunità, visualizza o condividi le Ricette
ja: コミュニティに参加し、設定かを見る、または共有してください
ko: 뮤니티에 가입하여 레시피를 확인하거나 공유하십시오
nl: Word lid van de gemeenschap om recepten te bekijken of te delen
pl: Dołącz do społeczności, przeglądaj lub udostępniaj przepisy
pt_br: Junte-se à Comunidade para Ver ou Compartilhar Receitas
pt_pt: Junte-se à Comunidade, veja ou partilhe receitas
ru: Присоединяйтесь к сообществу, чтобы просматривать или делиться рецептами
th: เข้าร่วมชุมชน ดูหรือแชร์สูตร
tr: Topluluğa katıl, tarifleri görüntüle veya paylaş
vi: Tham gia cộng đồng, xem hoặc chia sẻ recipe
zh_hant: 加入社區，查看或者分享配方
zh_hk: 加入社區，查看或者分享配方

source: 加载中...
ar: جاري التحميل...
de: Wird geladen...
en: Loading...
es: Cargando...
fr: Chargement...
id: Sedang Memuat...
it: Caricamento in corso...
ja: 読み込み中...
ko: 로드 중...
nl: Bezig met laden...
pl: Ładowanie...
pt_br: Carregando...
pt_pt: Carregando...
ru: Загрузка...
th: กำลังโหลด...
tr: Yükleniyor...
vi: Đang tải...
zh_hant: 加載中...
zh_hk: 加載中...

source: 加载更多
ar: تحميل المزيد
de: Mehr laden
en: Load More
es: Cargar más
fr: Charger plus
id: Muat Lainnya
it: Carica di più
ja: もっと読み込む
ko: 더 보기
nl: Meer laden
pl: Załaduj więcej
pt_br: Carregar Mais
pt_pt: Carregar Mais
ru: Загрузить еще
th: โหลดมากขึ้น
tr: Daha fazla yükle
vi: Tải thêm
zh_hant: 加載更多
zh_hk: 加載更多

source: 单色模式
ar: وضع أحادي اللون
de: Monochrom-Modus
en: Monochrome Mode
es: Modo monocromático
fr: Mode monochrome
id: Mode Monokrom
it: Modalità monocromatica
ja: モノクロモード
ko: 단색 모드
nl: Monochrome modus
pl: Tryb monochromatyczny
pt_br: Modo monocromático
pt_pt: Modoromático
ru: РазмерМонохромный режим
th: โหมดขาวดำเมื่อ
tr: Monokrom Mod
vi: Chế độ đơn sắc
zh_hant: 單色模式
zh_hk: 單色模式

source: 卡片
ar: بطاقة
de: Karte
en: Card
es: tarjeta
fr: Carte
id: Kartu
it: Carta
ja: カード
ko: 카드
nl: Kaart
pl: Karta
pt_br: Cartão
pt_pt: Cartão
ru: Карточка
th: การ์ด
tr: Kart
vi: Thẻ

source: 卡片使用
ar: استخدام البط
de: Verwendung der Karte
en: Card Usage
es: uso de la tarjeta
fr: Utilisation de la carte
id: Peng Kgunaanartu
it: Utilizzo della carta
ja: カード使用
ko: 카드 사용
nl: Kaartgebruik
pl: Wykorzystanie kart
pt_br: Uso de Cartão
pt_pt: Uso Cart doão
ru: Использование карточки
th: การใช้บัตร
tr: Kart kullanımı
vi: Sử dụng thẻ
zh_hant: 卡片

source: 卡片类型
ar: نوع البطاقة
de: Kartentyp
en: Card Type
es: tipo de tarjeta
fr: Type de carte
id: Tipe Kartu
it: Tipo di carta
ja: カードタイプ
ko: 카드 유형
nl: Kaarttype
pl: Typ karty
pt_br: Tipo de Cartão
pt_pt: Tipo de Cartão
ru: Тип карточки
th: ประเภทการ์ด
tr: Kart türü
vi: Loại thẻ
zh_hant: 卡片類型
zh_hk: 卡片類型

source: 历史
ar: تاريخ
de: Verlauf
en: History
es: Historial
fr: Historique
id: Sejarah
it: Storico
ja: 履歴
ko: 역사
nl: Geschiedenis
pl: Historia
pt_br: Histórico
pt_pt: Histórico
ru: История
th: ประวัติศาสตร์
tr: Tarihçe
vi: Lịch sử
zh_hant: 歷史
zh_hk: 歷史

source: 压缩比率
ar: نسبة الضغط
de: Kompressionsrate
en: Compression Ratio
es: Tasa de compresión
fr: Taux de compression
id: Rasio Kompresi
it: Rapporto di compressione
ja: 圧縮率
ko: 압축 비율
nl: Compressieverhouding
pl: Współczynnik kompresji
pt_br: Taxa de Compressão
pt_pt: Taxa de compressão
ru: Коэффициент сжатия
th: อัตราการบีบัดอ
tr: Sıkıştırma oranı
vi: Tỷ lệ nén
zh_hant: 壓縮比率
zh_hk: 壓縮比率
